/* Adobe Plugin Plist Files for Adjust */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdjustEN";
CFBundleDisplayName = "AdjustEN";
CFBundleGetInfoHTML = "AdjustEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AdjustEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AdjustEN version 21.1.0EN";
